/* Adobe Plugin Plist Files for 3D */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "3D";
CFBundleDisplayName = "3D";
CFBundleGetInfoHTML = "3D version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "3D version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "3D version 21.1.0EN";
